commands = {
    "commands": {
        "zametki": (
            "заметка",
            "добавить",
            "записать",
            "заметки",
            "заметку"
        ),
        "kino": (
            "кино",
            "фильм",
            "рекомендуешь",
            "порекомендуешь",
            "глянуть",
            "фильмец",
            "кинчик",
            "посмотреть",
            "рекомендация"
        ),
        "city_game": (
            "играть",
            "сыграть",
            "поиграть",
            "игра",
            "поиграем",
            "сыграем",
            "давай"
            "города",
            "город"
        ),
        "info": (
            "себе",
            "кто",
            "умеешь",
            "делать",
            "функции"
        ),
        "time": (
            "время",
            "который час",
            "времени",
            "сколько"
        ),
        "turn_off": (
            "выключи",
            "отключи",
            "выключить"
            "компьютер"
        ),
        "advice": (
            "совет",
            "наставление",
            "как поступить"
        ),
        "anecdotes": (
            "анекдот",
            "шутка",
            "шутку",
            "рассмеши",
            "посмеяться",
            "юмор",
            "повеселиться",
            "пошути",
            "анекдотыё",
            "развесели",
            "развлеки",
            "шутки"
        ),
        "riddles": (
            "загадка",
            "загадку",
            "загадки",
            "загадай",
            "отгадать",
        ),
        "feeling": (
            "дела",
            "настроение",
            "самочувствие",
            "жизнь",
            "делишки",
            "поживаешь",
            "хорошо",
            "оно",
            "чувствуешь"
        ),
        "translator": (
            "переведи",
            "переводчик",
            "английский",
            "фразу",
            "перевод",
            "перевести"
        )
    }
}
